<?php
return 
[
	'company' => '中南矿山机械设备有限公司',
	'logo' => '/img/LOGO.png',
	'telphone' => '400-000-000',
	'address' => '胡男省邵阳市贝塔区天津路',
	'email' => '49872301@qq.com',
	'tencentq' => '498872301',
	'wxqrcode' =>  '/skin/img/qrcode.png',
	'litpic' => '/upload/image/about.jpg',
	'copyright' => 'copyright &copy; 2020 - 2025 ZN.中南矿山机械 版权所有Power by ZN Dev',
	'title' => '机械设备专家',
	'intro' => '逢山开路，逢水架桥，您的身边的矿山设备定制专家，超高性价比，专业售后服务。',
	'content' => '整体橱柜，亦称“整体厨房”， 是指由橱柜、电器、燃气具、厨房功能用具四位- -体组成的橱柜组合。其特点是将橱柜与操作台以及厨房电器和各种功能部件有机结合在一起，并按照消费者家中厨房结构、面积、以及家庭成员的个性化需求，通过整体配置、整体设计、整体施工，最后形成成套产品;实现厨房工作每一道工序的整体协调，并营造出良好的家庭气氛、浓厚的生活议。

选用复合多层实木或是防潮板适合于对环保要求相对较高，实用性及使用寿命较长的家居环境，经济允许的朋友都可作为最佳选择'
];